{
  "company": {
    "name": "Drogheria Conti",
    "logo": "/assets/images/logo.png"
  },
  "navigation": [
    {
      "name": "Prodotti",
      "href": "product"
    },
    {
      "name": "Dove siamo",
      "href": "features"
    }
  ],
  "mainHero": {
    "title": "Drogheria Conti",
    "subtitle": "Eccellenze italiane dal 1930",
    "description": "Benvenuti nella Drogheria Conti, il vostro punto di riferimento per prodotti biologici e specialità gastronomiche nel cuore di Roma. Da Alessandro e Sandra troverete qualità, passione e una selezione unica di cibi, vini, dolci, tè e molto altro. Vieni a scoprire la vera eccellenza italiana!",
    "img": "/assets/images/happyTeam.jpeg"
  },
  "product": {
    "title": "I nostri prodotti",
    "subtitle": "Sapori Unici",
    "items": [
      {
        "title": "Prodotti Biologici",
        "description": "Da noi trovi solo prodotti selezionati e certificati, frutto della passione per il buono e per il sano. Scopri la nostra gamma di alimenti confezionati biologici, realizzati in Italia con ingredienti naturali, tracciabili e sostenibili. Perfetti per chi cerca qualità, gusto e rispetto per l’ambiente.",
        "img": "/assets/images/leone.jpg"
      },
      {
        "title": "Vini e distillati d'eccellenza",
        "description": "Un viaggio tra i sapori delle terre italiane… e non solo. La nostra cantina offre una vasta selezione di vini locali accuratamente scelti tra piccole e medie aziende vinicole del territorio, accanto a etichette internazionali rare e distillati di pregio provenienti da tutto il mondo. Ideali per appassionati, intenditori o per chi cerca un regalo davvero speciale.",
        "img": "/assets/images/selezioneVini.jpg"
      },
      {
        "title": "Tè, infusi e dolci artigianali",
        "description": "Un angolo di relax per ogni momento della giornata. La nostra collezione di tè, infusi e tisane è tra le più varie di Roma: dalle miscele classiche ai tè verdi giapponesi, dalle tisane funzionali alle profumate varianti fruttate e floreali. Una proposta per ogni palato, ogni stagione e ogni esigenza.",
        "img": "/assets/images/tisane.jpg"
      }
    ]
  },
  "features": {
    "title": "Dove ci trovi",
    "subtitle": "Nel cuore di Roma",
    "description": "Ci trovi in Via dei Giubbonari 55, a due passi da Campo de' Fiori. Siamo facilmente raggiungibili sia a piedi che con i mezzi pubblici. Vieni a trovarci per vivere un'esperienza di gusto e tradizione autentica!",
    "items": [
      {
        "name": "Indirizzo",
        "description": "Via dei Giubbonari, 55 - 00186 Roma"
      },
      {
        "name": "Orari di apertura",
        "description": "Lunedì-Domenica: 11:00-21:00."
      },
      {
        "name": "numero di telefono",
        "description": "+39 066861759"
      }
    ]
  },
  "about": {
    "sections": [
      {
        "name": "Chi siamo",
        "href": "#",
        "content": "Drogheria Conti nasce dalla passione di Alessandro e Sandra per la buona tavola e la qualità. Da oltre 90 anni siamo un punto di riferimento a Roma per chi cerca prodotti genuini e un servizio accogliente e familiare."
      }
    ],
    "socialMedia": {
      "instagram": "https://www.instagram.com/alimentari.conti?igsh=Z3F0eWphbmRoMDRo"
    },
    "developedBy": {
      "name": "Sviluppato da Federico Ribaldi \n Powered by React"
    }
  }
}