{
  "company": {
    "name": "Drogheria Conti",
    "logo": "/assets/images/logo.png"
  },
  "navigation": [
    {
      "name": "Products",
      "href": "product"
    },
    {
      "name": "Where we are",
      "href": "features"
    }
  ],
  "mainHero": {
    "title": "Drogheria Conti",
    "subtitle": "Italian excellence since 1930",
    "description": "Welcome to Drogheria Conti, your reference point in Rome for organic products and gourmet specialties. Alessandro and Sandra await you with a unique selection of food, wines, sweets, teas and more. Discover the real taste of Italy, where passion, tradition and quality meet!",
    "img": "/assets/images/happyTeam.jpeg"
  },
  "product": {
    "title": "Our products",
    "subtitle": "Signature Flavors",
    "items": [
      {
        "title": "Organic Products",
        "description": "At our store, you’ll find only the finest certified organic products, selected with care and passion. Our range includes Italian packaged foods made with natural, traceable, and sustainable ingredients. Perfect for those who value quality, authentic flavor, and a healthier lifestyle.",
        "img": "/assets/images/leone.jpg"
      },
      {
        "title": "Wines and Spirits",
        "description": "A journey through the flavors of Italy… and beyond. Our wine cellar offers a wide selection of local wines, carefully chosen from small and medium Italian wineries, alongside rare international labels and high-end artisanal spirits from around the world. Ideal for enthusiasts, collectors, or anyone looking for a truly special gift.",
        "img": "/assets/images/selezioneVini.jpg"
      },
      {
        "title": "Teas and Herbal Infusions",
        "description": "A moment of relaxation for every part of your day. Our selection of teas, infusions, and herbal blends is one of the most diverse in Rome: from classic black teas to delicate Japanese green teas, from wellness herbal blends to fragrant fruity and floral varieties. A choice for every taste, every season, and every need.",
        "img": "/assets/images/tisane.jpg"
      }
    ]
  },
  "features": {
    "title": "Where to find us",
    "subtitle": "In the heart of Rome",
    "description": "You can find us at Via dei Giubbonari 55, just steps from Campo de' Fiori. We are easily reachable on foot or by public transport. Come and enjoy a true Italian taste and tradition experience!",
    "items": [
      {
        "name": "Indirizzo",
        "description": "Via dei Giubbonari, 55 – 00186 Rome"
      },
      {
        "name": "Orari di apertura",
        "description": "Monday-Sunday: 11:00–21:00."
      },
      {
        "name": "numero di telefono",
        "description": "+39 066861759"
      }
    ]
  },
  "about": {
    "sections": [
      {
        "name": "About us",
        "href": "#",
        "content": "Drogheria Conti was born from the passion of Alessandro and Sandra for good food and genuine quality. For over 90 years, we have been a landmark in Rome for those who seek authentic products and a warm, welcoming service."
      }
    ],
    "socialMedia": {
      "instagram": "https://www.instagram.com/alimentari.conti?igsh=Z3F0eWphbmRoMDRo"
    },
    "developedBy": {
      "name": "Developed by Federico Ribaldi \n Powered by React"
    }
  }
}